const json_response = {
    "data": [
      {
        "id":"0",
        "title": "Как уменьшить количество пластика в жизни? ",
        "partitle": "Пакеты",
        "text": "Каждый год человечество использует примерно 5 трлн пакетов. Эта цифра длиннее номера мобильного телефона. И большая их часть сразу выбрасывается. Самое простое решение — использовать пакет несколько раз. Сначала донести продукты из магазина, потом выкинуть в нём мусор, это уже будет экологичный шаг. ",
        "theme": "zero-waste-пластик",
        "author": "Шигина Алексей",
        "promo": "https://i.pinimg.com/474x/3c/9f/32/3c9f328f15f0bb980c163265fe0ee9e9.jpg",
        "advices": ["меньше пакетов", "больше улыбок"]
      },
      {
        "id":"1",
        "title": "Экология и ее важность для нашей планеты",
        "partitle": "Снижение пластикового загрязнения",
        "text": "Экология - это наука, которая изучает взаимодействие живых организмов, включая человека, с окружающей средой. В современном мире вопросы экологии становятся все более актуальными, поскольку человеческая деятельность оказывает significant негативное влияние на природу нашей планеты.",
        "theme": "zero-waste-пластик",
        "author": "Шигина Екатерина",
        "promo": "https://i.pinimg.com/564x/06/70/c1/0670c1e60d9bc74ec81bea612c575717.jpg",
        "advices": ["многоразовые сумки", " уборка территорий"]
      },
      {
        "id":"2",
        "title": "Экологические проблемы городов и пути их решения",
        "partitle": "Загрязнение воздуха",
        "text": "Проблема загрязнения воздуха в городах является одной из наиболее актуальных экологических проблем современности. Выхлопные газы автомобилей, промышленные выбросы и другие факторы приводят к ухудшению качества воздуха, что негативно сказывается на здоровье жителей.",
        "theme": "zero-waste",
        "author": "Шигина Мария",
        "promo": "https://i.pinimg.com/474x/3c/9f/32/3c9f328f15f0bb980c163265fe0ee9e9.jpg",
        "advices": ["экологическая грамотность", "зеленых зоны"]
      },
      {
        "id":"3",
        "title": "Современное сельское хозяйство",
        "partitle": "Устойчивое сельское хозяйство",
        "text": "Современное сельское хозяйство часто сопровождается применением химических удобрений, пестицидов и интенсивной обработкой земель, что наносит значительный вред окружающей среде. Однако существуют экологически безопасные методы ведения сельского хозяйства, которые помогают сохранять плодородие почв и биоразнообразие.",
        "theme": "zero-waste-пластик",
        "author": "Шигина Елена",
        "promo": "https://i.pinimg.com/564x/1e/1e/92/1e1e92c4afbc3c25586cec7e2827655d.jpg",
        "advices": ["органические удобрения", "экологичная продукция"]
      },
      
    ],
    "habits": [
      {
        "id":"0",
        "title": "Отказ от пластиковых пакетов",
        "description": 'Вместо пакетов использовать шопперы, авоськи при покупках'
      },
      {
        "id":"1",
        "title": "Сортировать мусор",
        "description": 'Разбирать отходы по типу и сдавать в специализированные места'
      },
    ]
  }

export default json_response
